export const data = [
    {
        id: 1,
        sight: "Большой Петергофский дворец",
        image: "https://images.unsplash.com/photo-1610197361600-33a3a5073cad?crop=entropy&cs=tinysrgb&fm=jpg&ixlib=rb-1.2.1&q=80&raw_url=true&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170",
        description: "Большой Петергофский дворец – архитектурная доминанта дворцово-паркового ансамбля «Петергоф», главная летняя резиденция русских царей с 1752 года. Здание расположено в пригороде Санкт-Петербурга, Петергофе, на побережье Финского залива. Трехэтажное строение со всеми пристройками и флигелями имеет протяженность в 300 метров. Место под резиденцию было выбрано Петром I, он же создал примерный план дворца. Разработкой проекта, строительством здания и оформлением интерьеров занимались ведущие архитекторы, инженеры и художники из России и Западной Европы. Ключевая работа была проведена Ф. Растрелли и А. Штакеншнейдером. Туристы, побывавшие в Большом Петергофском дворце, навсегда запомнят это невероятное по красоте и величию здание. Растрелли строил дворец по канонам зрелого барокко, в качестве примера используя французский Версаль. И это – один из немногих случаев в мире, когда копия по всем статьям превзошла оригинал.",
        source: "https://mos-holidays.ru/spb",
        showMore: false
    },
    {
        id: 2,
        sight: "Эрмитаж",
        image: "https://images.unsplash.com/photo-1603877510016-5ecf6c6cf83b?crop=entropy&cs=tinysrgb&fm=jpg&ixlib=rb-1.2.1&q=80&raw_url=true&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170",
        description: "Эрмитаж – самый крупный государственный музей Санкт-Петербурга, который располагается на Дворцовой площади, в самом центре города. На сегодняшний день комплекс включает в себя 7 исторических зданий, среди которых самое популярное, это, конечно Зимний Дворец, который стал первым в общем комплексе всех строений, образующих Эрмитаж сейчас. Изначально количество зданий было равно пяти, но не так давно в их число вошли еще два, Меншиковский Дворец и Здание Главного штаба. Красота и величественность Эрмитажа никого не оставят равнодушным. Картины и скульптуры завораживают каждого настолько, что хочется приходить снова и снова, чтобы охватить их все.",
        source: "http://towntravel.ru/",
        showMore: false
    },
    {
        id: 3,
        sight: "Храм Спаса на Крови",
        image: "https://images.unsplash.com/photo-1596484552834-6a58f850e0a1?ixlib=rb-1.2.1&raw_url=true&q=80&fm=jpg&crop=entropy&cs=tinysrgb&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170",
        description: "Храм Спас на Крови в городе Санкт-Петербург – это уникальный исторический архитектурный памятник и одна из главных достопримечательностей России. Он является отделом государственного памятника-музея «Исаакиевский собор». Воздвигнут храм был по указу Александра III и Синода на месте гибели Царя-Освободителя Александра II. Внешний вид храма – это живопись во всем понятии этого слова. Спас на Крови искусно декорирован и насыщен всевозможными деталями ярких цветов. Храм богато украшен изразцами, орнаментами и иконами. Внешняя сторона Спаса на Крови украшена надписями, которые повествуют о грандиозных победах страны при правлении Александра II Освободителя.",
        source: "https://putihod.ru/rossiya/sankt-peterburg/hram-spas-na-krovi/",
        showMore: false
    },
    {
        id: 4,
        sight: "Разводные мосты Санкт-Петербурга",
        image: "https://images.unsplash.com/photo-1556610961-2fecc5927173?ixlib=rb-1.2.1&raw_url=true&q=80&fm=jpg&crop=entropy&cs=tinysrgb&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1367",
        description: "Разведение мостов — одно из самых ярких и красочных зрелищ в Санкт-Петербурге. Это событие можно наблюдать каждую ночь в период навигации с 15 апреля по 15 ноября. Некоторые мосты разводят дважды за ночь, давая транспорту и людям возможность перебраться на другой берег Невы. Другие остаются разведенными все время. Всего в Петербурге 94 реки (с учетом рукавов, проток, каналов), через которые перекинуты более 300 мостов, среди которых 12 разводных. Это прежде всего все мосты через Неву, Биржевой и Тучков мосты через Малую Неву, а также Кантемировский, Гренадерский и Сампсониевский мосты, которые разводятся по предварительной заявке.",
        source: "https://welkometospb.ru/v-peterburge",
        showMore: false
    },
    {
        id: 5,
        sight: "Екатерининский дворец и парк",
        image: "https://images.unsplash.com/photo-1560252308-7b82aaf1e019?crop=entropy&cs=tinysrgb&fm=jpg&ixlib=rb-1.2.1&q=80&raw_url=true&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1076",
        description: "Екатерининский дворец — культурное наследие XVIII века, летняя загородная резиденция царской семьи. Он входит в состав музея-заповедника «Царское село». В архитектурно-ландшафтный комплекс XVIII-XIX веков гармонично вписан роскошный Екатерининский дворец и павильоны. Екатерининский парк стоит посетить гостям северной столицы, чтобы полюбоваться не только дворцом, но и скульптурами, мостами, воротами в разных архитектурных стилях, а также прекрасными видами парковых дорожек и прудов.",
        source: "https://peterburg.guide/",
        showMore: false
    },
    {
        id: 6,
        sight: "Невский проспект",
        image: "https://images.unsplash.com/photo-1560811514-199876de9a36?ixlib=rb-1.2.1&raw_url=true&q=80&fm=jpg&crop=entropy&cs=tinysrgb&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1074",
        description: "Невский проспект — историческая часть Санкт-Петербурга. Он простирается от Адмиралтейства до Александро-Невской Лавры. Каждое здание проспекта имеет свое индивидуальное прошлое. Среди достопримечательностей Зимний дворец, Эрмитаж, Казанский собор, Храм Воскресения Христова (Спас-на-Крови), Большой Гостиный двор, Дом Торгового товарищества «Братья Елисеевы», Александро-Невская Лавра. Кораблестроение — важная ветвь деятельности в эпоху правления Петра. В 1705 г. на прибрежном участке р. Невы началось строительство верфи Адмиралтейства для оборонительных целей, к городу прокладывают дорогу. Одновременно с этим Петр приказывает построить Александро — Невский монастырь. Ныне это Александро-Невская лавра — еще один исторический центр Питера. В 1709 г. начинается создание улицы. В 1720 г. обустроили дорогу от Невской Лавры до Адмиралтейства, возвели первые столбы с масляными фонарями. Официально Невский Проспект получил свое название в 1781 г.",
        source: "http://towntravel.ru/",
        showMore: false
    },
    {
        id: 7,
        sight: "Морской Никольский собор",
        image: "https://kronshtadt.spb.ru/wp-content/uploads/2021/01/kronstadt-sobor1.jpg",
        description: "Морской Никольский собор – это главный храм Военно-морских сил РФ. Величественное здание было построено в честь моряков, погибших при исполнении обязанностей. Уникальный белокаменный храм на Якорной площади Кронштадта ежегодно посещают туристы со всех уголков планеты. С 2005 года в соборе регулярно проводятся богослужения, храм вернулся в распоряжение Церкви. Величественное здание на главной площади Кронштадта признано памятником всемирного наследия ЮНЕСКО. ",
        source: "https://kronshtadt.spb.ru/",
        showMore: false
    },
    {
        id: 8,
        sight: "Мариинский театр",
        image: "https://sitekid.ru/imgn/196/15.jpg",
        description: "Один из крупнейших музыкальных театров России, Мариинский театр в Санкт-Петербурге сыграл ведущую роль в становлении русского хореографического и оперного искусства. Оркестр театра под руководством В. А. Гергиева входит в число лучших симфонических коллективов мира, а оперная и балетная труппы по праву считаются сильнейшими среди отечественных и зарубежных коллективов. В репертуаре театра наряду с классическими постановками есть и ультрасовременные спектакли прогрессивных хореографов, проходят мировые премьеры современных композиторов.",
        source: "https://sitekid.ru/kultura_i_iskusstvo",
        showMore: false
    }

] 